Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0532
source: Review your choices. Settings are saved together when you select Finish.
az_latn_az: Seçimlərinizi yoxlayın. Tamamla düyməsinə basdıqda parametrlər bir dəfəyə yadda saxlanılacaq.
es_es: Revise sus opciones. Las configuraciones se guardan juntas cuando selecciona Finalizar.
pt_br: Revise suas escolhas. As configurações são salvas juntas quando você seleciona Concluir.
tr_tr: Seçimlerinizi kontrol edin. Tamamla düğmesine bastığınızda ayarlar tek seferde kaydedilecektir.

# XamlText.0533
source: 12-hour
az_latn_az: 12 saat
es_es: 12 horas
pt_br: 12 horas
tr_tr: 12 saat

# XamlText.0534
source: 24-hour
az_latn_az: 24 saat
es_es: 24 horas
pt_br: 24 horas
tr_tr: 24 saat

# XamlText.0535
source: Active window display
az_latn_az: Aktiv pəncərənin monitoru
es_es: Visualización de ventana activa
pt_br: Exibição de janela ativa
tr_tr: Aktif pencerenin monitörü

# XamlText.0536
source: Fluid
az_latn_az: Axıcı
es_es: Líquido
pt_br: Fluido
tr_tr: Akıcı

# XamlText.0537
source: Bottom center
az_latn_az: Aşağı orta
es_es: Centro inferior
pt_br: Centro inferior
tr_tr: Alt orta

# XamlText.0538
source: Bottom right
az_latn_az: Aşağı sağ
es_es: Abajo a la derecha
pt_br: Canto inferior direito
tr_tr: Alt sağ

# XamlText.0539
source: Bottom left
az_latn_az: Aşağı sol
es_es: Abajo a la izquierda
pt_br: Canto inferior esquerdo
tr_tr: Alt sol

# XamlText.0540
source: Primary display
az_latn_az: Əsas monitor
es_es: Pantalla principal
pt_br: Exibição principal
tr_tr: Ana monitör

# XamlText.0541
source: Apple-like
az_latn_az: Apple bənzəri
es_es: parecido a una manzana
pt_br: Semelhante à maçã
tr_tr: Apple benzeri

# XamlText.0542
source: Colorless transparent glass that reveals and blurs the desktop behind it.
az_latn_az: Arxasındakı masaüstünü göstərən rəngsiz, şəffaf və dumanlı şüşə.
es_es: Vidrio transparente incoloro que deja ver y difumina el escritorio que hay detrás.
pt_br: Vidro transparente incolor que revela e desfoca a área de trabalho atrás dele.
tr_tr: Arkasındaki masaüstünü gösteren renksiz, saydam ve bulanık cam.

# XamlText.0543
source: Assigned global shortcuts are active.
az_latn_az: Təyin edilmiş qlobal qısayollar aktivdir.
es_es: Los atajos globales asignados están activos.
pt_br: Os atalhos globais atribuídos estão ativos.
tr_tr: Atanmış global kısayollar etkin.

# XamlText.0544
source: Network
az_latn_az: Şəbəkə
es_es: Red
pt_br: Rede
tr_tr: Ağ

# XamlText.0545
source: Reads connection type and, only while the expanded view is open, measures current speed from adapter byte counters. Traffic content is never read.
az_latn_az: Qoşulma növünü və yalnız geniş görünüş açıq olduqda adapter bayt sayğaclarından anlıq sürəti ölçür. Trafik məzmunu oxunmur.
es_es: Lee el tipo de conexión y, solo mientras la vista ampliada está abierta, mide la velocidad actual a partir de los contadores de bytes del adaptador. El contenido del tráfico nunca se lee.
pt_br: Lê o tipo de conexão e, somente enquanto a visualização expandida está aberta, mede a velocidade atual dos contadores de bytes do adaptador. O conteúdo do tráfego nunca é lido.
tr_tr: Bağlantı türünü ve yalnız geniş görünüm açıkken adaptör byte sayaçlarından anlık hızı ölçer. Trafik içeriği okunmaz.

# XamlText.0546
source: The startup setting could not be changed. Check Windows Startup Apps settings.
az_latn_az: Başlanğıc parametri dəyişdirilə bilmədi. Windows Başlanğıc Tətbiqləri parametrini yoxlayın.
es_es: No se pudo cambiar la configuración de inicio. Verifique Windows Configuración de aplicaciones de inicio.
pt_br: A configuração de inicialização não pôde ser alterada. Verifique as configurações de Windows Aplicativos de inicialização.
tr_tr: Başlangıç ayarı değiştirilemedi. Windows Başlangıç Uygulamaları ayarını kontrol edin.

# XamlText.0547
source: The startup task is unavailable in this run.
az_latn_az: Başlanğıc tapşırığı bu işəsalmada əlçatan deyil.
es_es: La tarea de inicio no está disponible en esta ejecución.
pt_br: A tarefa de inicialização não está disponível nesta execução.
tr_tr: Başlangıç görevi bu çalıştırmada kullanılamıyor.

# XamlText.0548
source: The startup task is blocked by system policy.
az_latn_az: Başlanğıc tapşırığı sistem siyasəti tərəfindən bloklanır.
es_es: La tarea de inicio está bloqueada por la política del sistema.
pt_br: A tarefa de inicialização está bloqueada pela política do sistema.
tr_tr: Başlangıç görevi sistem ilkesi tarafından engelleniyor.

# XamlText.0549
source: The startup task is enabled by system policy.
az_latn_az: Başlanğıc tapşırığı sistem siyasəti tərəfindən aktivləşdirildi.
es_es: La tarea de inicio está habilitada por la política del sistema.
pt_br: A tarefa de inicialização é habilitada pela política do sistema.
tr_tr: Başlangıç görevi sistem ilkesi tarafından etkinleştirildi.

# XamlText.0550
source: Startup and Shutdown
az_latn_az: Başlanğıc və Bağlanma
es_es: Inicio y apagado
pt_br: Inicialização e desligamento
tr_tr: Başlangıç ve Kapanış

# XamlText.0551
source: The notification listener requires the development MSIX package.
az_latn_az: Bildiriş dinləyicisi inkişaf MSIX paketi ilə işləyir.
es_es: El detector de notificaciones requiere el paquete MSIX de desarrollo.
pt_br: O ouvinte de notificação requer o pacote MSIX de desenvolvimento.
tr_tr: Bildirim dinleyicisi geliştirme MSIX paketiyle çalışır.

# XamlText.0552
source: Notification access could not be initialized.
az_latn_az: Bildiriş girişi başladılmadı.
es_es: No se pudo inicializar el acceso a las notificaciones.
pt_br: O acesso à notificação não pôde ser inicializado.
tr_tr: Bildirim erişimi başlatılamadı.

# XamlText.0553
source: Notification access and privacy
az_latn_az: Bildiriş girişi və məxfilik
es_es: Acceso a notificaciones y privacidad
pt_br: Acesso a notificações e privacidade
tr_tr: Bildirim erişimi ve gizlilik

# XamlText.0554
source: Windows permission will be requested when you enable the notification module.
az_latn_az: Bildiriş modulunu açdığınızda Windows icazəsi istəniləcək.
es_es: Se solicitará el permiso Windows cuando habilite el módulo de notificación.
pt_br: A permissão Windows será solicitada quando você ativar o módulo de notificação.
tr_tr: Bildirim modülünü açtığınızda Windows izni istenecek.

# XamlText.0555
source: The notification listener is unavailable on this Windows version.
az_latn_az: Bu Windows versiyasında bildiriş dinləyicisi əlçatan deyil.
es_es: El detector de notificaciones no está disponible en esta versión Windows.
pt_br: O ouvinte de notificação não está disponível nesta versão Windows.
tr_tr: Bu Windows sürümünde bildirim dinleyicisi kullanılamıyor.

# XamlText.0556
source: This module will also open the Windows permission prompt.
az_latn_az: Bu modul həmçinin Windows icazə pəncərəsini açacaq.
es_es: Este módulo también abrirá el mensaje de permiso Windows.
pt_br: Este módulo também abrirá o prompt de permissão Windows.
tr_tr: Bu modül ayrıca Windows izin penceresini açacaktır.

# XamlText.0557
source: This module's state is processed only on this device.
az_latn_az: Bu modulun vəziyyəti yalnız cihaz üzərində işlənir.
es_es: El estado de este módulo se procesa solo en este dispositivo.
pt_br: O estado deste módulo é processado apenas neste dispositivo.
tr_tr: Bu modülün durumu yalnız cihaz üzerinde işlenir.

# XamlText.0558
source: This option is available when the MSIX package is installed.
az_latn_az: Bu seçim MSIX paketi quraşdırıldıqda əlçatandır.
es_es: Esta opción está disponible cuando el paquete MSIX está instalado.
pt_br: Esta opção está disponível quando o pacote MSIX está instalado.
tr_tr: Bu seçenek, MSIX paketi kurulduğunda kullanılabilir.

# XamlText.0559
source: Blurred Glass
az_latn_az: Dumanlı Şüşə
es_es: Vidrio borroso
pt_br: Vidro embaçado
tr_tr: Bulanık Cam

# XamlText.0560
source: A lighter, more transparent Windows Acrylic surface.
az_latn_az: Daha yüngül və şəffaf Windows Acrylic səthi.
es_es: Una superficie Windows Acrylic más clara y transparente.
pt_br: Uma superfície Windows Acrylic mais clara e transparente.
tr_tr: Daha hafif ve saydam Windows Acrylic yüzeyi.

# XamlText.0561
source: A more layered and pronounced Mica appearance.
az_latn_az: Daha qatlı və aydın Mica görünüşü.
es_es: Una apariencia Mica más estratificada y pronunciada.
pt_br: Uma aparência Mica mais em camadas e pronunciada.
tr_tr: Daha katmanlı ve belirgin Mica görünümü.

# XamlText.0562
source: Balanced
az_latn_az: Balanslı
es_es: Equilibrado
pt_br: Equilibrado
tr_tr: Dengeli

# XamlText.0563
source: Turned off
az_latn_az: Deaktiv
es_es: Apagado
pt_br: Desligado
tr_tr: Devre dışı

# XamlText.0564
source: Dynamic
az_latn_az: Dinamik
es_es: Dinámica
pt_br: Dinâmico
tr_tr: Dinamik

# XamlText.0565
source: Dock appearance and placement
az_latn_az: Dokun görünüşü və yerləşməsi
es_es: Apariencia y ubicación del muelle
pt_br: Aparência e posicionamento da doca
tr_tr: Dock görünümü ve yerleşimi

# XamlText.0566
source: Expand or collapse dock
az_latn_az: Doku genişləndir və ya yığ
es_es: Expandir o contraer muelle
pt_br: Expandir ou recolher dock
tr_tr: Dock'u genişlet veya küçült

# XamlText.0567
source: File transfers
az_latn_az: Fayl transferləri
es_es: Transferencias de archivos
pt_br: Transferências de arquivos
tr_tr: Dosya aktarımları

# XamlText.0568
source: Start the dock
az_latn_az: Birbaşa doku başlat
es_es: iniciar el muelle
pt_br: Inicie a doca
tr_tr: Doğrudan dock'u başlat

# XamlText.0569
source: Status and quick actions
az_latn_az: Vəziyyət və sürətli əməliyyatlar
es_es: Estado y acciones rápidas
pt_br: Status e ações rápidas
tr_tr: Durum ve hızlı işlemler

# XamlText.0570
source: Status, updates and quick settings
az_latn_az: Vəziyyət, yeniləmələr və sürətli parametrlər
es_es: Estado, actualizaciones y configuraciones rápidas
pt_br: Status, atualizações e configurações rápidas
tr_tr: Durum, güncellemeler ve hızlı ayarlar

# XamlText.0571
source: Display selection, DPI and positioning
az_latn_az: Ekran seçimi, DPI və yerləşmə
es_es: Selección de pantalla, DPI y posicionamiento.
pt_br: Seleção de exibição, DPI e posicionamento
tr_tr: Ekran seçimi, DPI ve konumlandırma

# XamlText.0572
source: Display and positioning
az_latn_az: Ekran və yerləşmə
es_es: Visualización y posicionamiento
pt_br: Exibição e posicionamento
tr_tr: Ekran ve konumlandırma

# XamlText.0573
source: At least one shortcut is already used by another app.
az_latn_az: Ən azı bir qısayol başqa tətbiq tərəfindən istifadə olunur.
es_es: Otra aplicación ya utiliza al menos un acceso directo.
pt_br: Pelo menos um atalho já está sendo usado por outro aplicativo.
tr_tr: En az bir kısayol başka bir uygulama tarafından kullanılıyor.

# XamlText.0574
source: At least one shortcut is invalid and could not be activated.
az_latn_az: Ən azı bir qısayol etibarsızdır və aktivləşdirilə bilmədi.
es_es: Al menos un acceso directo no es válido y no se pudo activar.
pt_br: Pelo menos um atalho é inválido e não pôde ser ativado.
tr_tr: En az bir kısayol geçersiz ve etkinleştirilemedi.

# XamlText.0575
source: Access was denied. Enable notification access in Windows Settings.
az_latn_az: Giriş rədd edildi. Windows Parametrlərindən bildiriş girişini aktivləşdirin.
es_es: Se negó el acceso. Habilite el acceso a notificaciones en Windows Configuración.
pt_br: O acesso foi negado. Habilite o acesso às notificações nas configurações Windows.
tr_tr: Erişim reddedildi. Windows Ayarları'ndan bildirim erişimini etkinleştirin.

# XamlText.0576
source: Processes the active media session's track, artist, artwork, and playback state on this device; sends playback commands to the selected app.
az_latn_az: Aktiv media sessiyasının trek, ifaçı, üz qabığı və oynatma vəziyyətini cihazda işləyir; oynatma əmrlərini seçilmiş tətbiqə göndərir.
es_es: Procesa la pista, el artista, la obra de arte y el estado de reproducción de la sesión multimedia activa en este dispositivo; envía comandos de reproducción a la aplicación seleccionada.
pt_br: Processa a faixa, o artista, a arte e o estado de reprodução da sessão de mídia ativa neste dispositivo; envia comandos de reprodução para o aplicativo selecionado.
tr_tr: Etkin medya oturumunun parça, sanatçı, kapak ve oynatma durumunu cihazda işler; oynatma komutlarını seçili uygulamaya gönderir.

# XamlText.0577
source: Enable, disable, profiles and automation
az_latn_az: Aktivləşdir, deaktiv et, profillər və avtomatlaşdırma
es_es: Activar, desactivar, perfiles y automatización.
pt_br: Habilitar, desabilitar perfis e automação
tr_tr: Etkinleştir, devre dışı bırak, profiller ve otomasyon

# XamlText.0578
source: Locally monitors connection state for paired Bluetooth devices; it does not pair or manage connections.
az_latn_az: Qoşalaşdırılmış Bluetooth cihazlarının qoşulma vəziyyətini lokal olaraq izləyir; qoşalaşdırma və ya qoşulma idarəsi etmir.
es_es: Supervisa localmente el estado de conexión de los dispositivos Bluetooth emparejados; no empareja ni gestiona conexiones.
pt_br: Monitora localmente o estado da conexão para dispositivos Bluetooth emparelhados; ele não emparelha nem gerencia conexões.
tr_tr: Eşleştirilmiş Bluetooth cihazlarının bağlanma durumunu yerel olarak izler; eşleştirme veya bağlantı yönetimi yapmaz.

# XamlText.0579
source: Hover and click
az_latn_az: Kursor və klik
es_es: Coloca el cursor y haz clic
pt_br: Passe o mouse e clique
tr_tr: Fare ve tıklama

# XamlText.0580
source: On pointer hover
az_latn_az: Kursor üstünə gələndə
es_es: Al pasar el puntero
pt_br: Ao passar o ponteiro
tr_tr: Fare üzerine gelince

# XamlText.0581
source: Invalid
az_latn_az: Etibarsız
es_es: Inválido
pt_br: Inválido
tr_tr: Geçersiz

# XamlText.0582
source: The invalid combination was not saved. Use a supported key with Ctrl, Alt, or Shift.
az_latn_az: Etibarsız kombinasiya yadda saxlanılmadı. Ctrl, Alt və ya Shift daxil olan dəstəklənən düymə istifadə edin.
es_es: La combinación no válida no se guardó. Utilice una tecla compatible con Ctrl, Alt o Shift.
pt_br: A combinação inválida não foi salva. Use uma tecla compatível com Ctrl, Alt ou Shift.
tr_tr: Geçersiz kombinasyon kaydedilmedi. Ctrl, Alt veya Shift içeren desteklenen bir tuş kullanın.

# XamlText.0583
source: Global shortcuts are disabled.
az_latn_az: Qlobal qısayollar söndürülüb.
es_es: Los atajos globales están deshabilitados.
pt_br: Os atalhos globais estão desativados.
tr_tr: Global kısayollar kapalı.

# XamlText.0584
source: Visibility, interaction and language
az_latn_az: Görünürlük, qarşılıqlı əlaqə və dil
es_es: Visibilidad, interacción y lenguaje.
pt_br: Visibilidade, interação e linguagem
tr_tr: Görünürlük, etkileşim ve dil

# XamlText.0585
source: Visibility, interaction, language, clock and dock position
az_latn_az: Görünürlük, qarşılıqlı əlaqə, dil, saat və dok mövqeyi
es_es: Visibilidad, interacción, idioma, reloj y posición del muelle.
pt_br: Visibilidade, interação, idioma, relógio e posição de encaixe
tr_tr: Görünürlük, etkileşim, dil, saat ve dock konumu

# XamlText.0586
source: Always visible
az_latn_az: Həmişə görünür
es_es: Siempre visible
pt_br: Sempre visível
tr_tr: Her zaman görünür

# XamlText.0587
source: Quick settings, status and updates
az_latn_az: Sürətli parametrlər, vəziyyət və yeniləmələr
es_es: Configuración rápida, estado y actualizaciones
pt_br: Configurações rápidas, status e atualizações
tr_tr: Hızlı ayarlar, durum ve güncellemeler

# XamlText.0588
source: Close
az_latn_az: Bağla
es_es: Cerrar
pt_br: Fechar
tr_tr: Kapat

# XamlText.0589
source: Slide and fade
az_latn_az: Sürüşmə və solma
es_es: Deslizarse y desvanecerse
pt_br: Deslize e desapareça
tr_tr: Kayma ve solma

# XamlText.0590
source: Source app, playback and volume controls
az_latn_az: Mənbə tətbiqi, oynatma və səs idarəsi
es_es: Controles de volumen, reproducción y aplicación fuente
pt_br: Aplicativo de origem, controles de reprodução e volume
tr_tr: Kaynak uygulama, oynatma ve ses denetimi

# XamlText.0591
source: With controls
az_latn_az: İdarə düymələri ilə
es_es: Con controles
pt_br: Com controles
tr_tr: Kontrollü

# XamlText.0592
source: A dark-tinted Windows Acrylic surface.
az_latn_az: Tünd rəng tonlu Windows Acrylic səthi.
es_es: Una superficie Windows Acrylic teñida de oscuro.
pt_br: Uma superfície Windows Acrylic de cor escura.
tr_tr: Koyu renk tonlu Windows Acrylic yüzeyi.

# XamlText.0593
source: Assign keys to the actions you want to use.
az_latn_az: İstifadə etmək istədiyiniz əməllərə düymə təyin edin.
es_es: Asigne claves a las acciones que desee utilizar.
pt_br: Atribua chaves às ações que deseja usar.
tr_tr: Kullanmak istediğiniz eylemlere tuş atayın.

# XamlText.0594
source: User-scoped MiaDock named-pipe service
az_latn_az: İstifadəçiyə xüsusi MiaDock named-pipe servisi
es_es: Servicio de canalización con nombre MiaDock con ámbito de usuario
pt_br: Serviço de pipe nomeado MiaDock com escopo do usuário
tr_tr: Kullanıcıya özel MiaDock named-pipe servisi

# XamlText.0595
source: Short
az_latn_az: Qısa
es_es: Corto
pt_br: Curto
tr_tr: Kısa

# XamlText.0596
source: Media source and playback
az_latn_az: Media mənbəyi və oynatma
es_es: Fuente de medios y reproducción
pt_br: Fonte de mídia e reprodução
tr_tr: Medya kaynağı ve oynatma

# XamlText.0597
source: Play or pause media
az_latn_az: Medianı oynat və ya fasilə ver
es_es: Reproducir o pausar medios
pt_br: Reproduzir ou pausar mídia
tr_tr: Medyayı oynat veya duraklat

# XamlText.0598
source: MiaDock will not start with Windows.
az_latn_az: MiaDock Windows ilə başlamayacaq.
es_es: MiaDock no comenzará con Windows.
pt_br: MiaDock não começará com Windows.
tr_tr: MiaDock Windows ile başlamayacak.

# XamlText.0599
source: MiaDock will start when you sign in to Windows.
az_latn_az: MiaDock Windows sessiyası açıldıqda başlayacaq.
es_es: MiaDock comenzará cuando inicie sesión en Windows.
pt_br: MiaDock começará quando você entrar em Windows.
tr_tr: MiaDock Windows oturumu açıldığında başlayacak.

# XamlText.0600
source: MiaDock will use the following Windows APIs or device-local services for the features you selected. Data is not sent to a server.
az_latn_az: MiaDock seçdiyiniz xüsusiyyətlər üçün aşağıdakı Windows API-lərini və ya yalnız cihazda işləyən lokal servisləri istifadə edəcək. Məlumatlar serverə göndərilmir.
es_es: MiaDock utilizará las siguientes API Windows o servicios locales del dispositivo para las funciones que seleccionó. Los datos no se envían a un servidor.
pt_br: MiaDock usará as seguintes APIs Windows ou serviços locais de dispositivo para os recursos que você selecionou. Os dados não são enviados para um servidor.
tr_tr: MiaDock seçtiğiniz özellikler için aşağıdaki Windows API'lerini veya yalnız cihazda çalışan yerel servisleri kullanacak. Veriler sunucuya gönderilmez.

# XamlText.0601
source: MiaDock local module service
az_latn_az: MiaDock lokal modul servisi
es_es: MiaDock servicio de módulo local
pt_br: MiaDock serviço de módulo local
tr_tr: MiaDock yerel modül servisi

# XamlText.0602
source: MiaDock local time service and alarm player
az_latn_az: MiaDock lokal vaxt servisi və zəng oxuducusu
es_es: MiaDock servicio de hora local y reproductor de alarma
pt_br: MiaDock serviço de horário local e reprodutor de alarme
tr_tr: MiaDock yerel zaman servisi ve alarm oynatıcı

# XamlText.0603
source: Processes microphone audio-session activity, camera device/access status, and limited local call inference. Call content is never read.
az_latn_az: Mikrofon səs sessiyası fəaliyyətini, kamera cihazı/icazə vəziyyətini və məhdud lokal zəng təyinini işləyir. Zəng məzmunu oxunmur.
es_es: Procesa la actividad de la sesión de audio del micrófono, el estado de acceso/dispositivo de la cámara y la inferencia limitada de llamadas locales. El contenido de la llamada nunca se lee.
pt_br: Processa a atividade da sessão de áudio do microfone, o status do dispositivo/acesso da câmera e a inferência limitada de chamadas locais. O conteúdo da chamada nunca é lido.
tr_tr: Mikrofon ses oturumu etkinliğini, kamera cihazı/izin durumunu ve sınırlı yerel arama çıkarımını işler. Görüşme içeriği okunmaz.

# XamlText.0604
source: Microphone, camera and calls
az_latn_az: Mikrofon, kamera və zəng
es_es: Micrófono, cámara y llamadas.
pt_br: Microfone, câmera e chamadas
tr_tr: Mikrofon, kamera ve arama

# XamlText.0605
source: Module services and permissions
az_latn_az: Modul servisləri və icazələr
es_es: Servicios y permisos del módulo.
pt_br: Serviços e permissões do módulo
tr_tr: Modül servisleri ve izinler

# XamlText.0606
source: Modules and Permissions
az_latn_az: Modullar və İcazələr
es_es: Módulos y permisos
pt_br: Módulos e permissões
tr_tr: Modüller ve İzinler

# XamlText.0607
source: Neutral Frosted Glass
az_latn_az: Neytral Buzlu Şüşə
es_es: Vidrio esmerilado neutro
pt_br: Vidro fosco neutro
tr_tr: Nötr Buzlu Cam

# XamlText.0608
source: Focus profiles and automation
az_latn_az: Fokus profilləri və avtomatlaşdırma
es_es: Perfiles de enfoque y automatización.
pt_br: Perfis de foco e automação
tr_tr: Odak profilleri ve otomasyon

# XamlText.0609
source: Focus, time and shortcuts
az_latn_az: Fokus, vaxt və qısayollar
es_es: Enfoque, tiempo y atajos
pt_br: Foco, tempo e atalhos
tr_tr: Odak, zaman ve kısayollar

# XamlText.0610
source: Games and fullscreen notification behavior
az_latn_az: Oyun və tam ekran bildiriş davranışı
es_es: Juegos y comportamiento de notificación en pantalla completa
pt_br: Comportamento de jogos e notificação em tela cheia
tr_tr: Oyun ve tam ekran bildirim davranışı

# XamlText.0611
source: Game and fullscreen behavior
az_latn_az: Oyun və tam ekran davranışı
es_es: Comportamiento en juego y pantalla completa
pt_br: Comportamento do jogo e da tela cheia
tr_tr: Oyun ve tam ekran davranışı

# XamlText.0612
source: Battery
az_latn_az: Batareya
es_es: Batería
pt_br: Bateria
tr_tr: Pil

# XamlText.0613
source: Monitors battery percentage, power source, and energy-saver state on this device.
az_latn_az: Batareya faizini, enerji mənbəyini və enerji qənaəti vəziyyətini cihazda izləyir.
es_es: Supervisa el porcentaje de batería, la fuente de alimentación y el estado de ahorro de energía en este dispositivo.
pt_br: Monitora a porcentagem da bateria, a fonte de energia e o estado de economia de energia neste dispositivo.
tr_tr: Pil yüzdesi, şarj kaynağı ve enerji tasarrufu durumunu cihazda izler.

# XamlText.0614
source: Neutral frosted glass that reveals the desktop without a color tint.
az_latn_az: Rəng tonu əlavə etmədən masaüstünü göstərən neytral buzlu şüşə.
es_es: Vidrio esmerilado neutro que deja ver el escritorio sin tinte de color.
pt_br: Vidro fosco neutro que revela a área de trabalho sem tonalidade colorida.
tr_tr: Renk tonu eklemeden masaüstünü gösteren nötr buzlu cam.

# XamlText.0615
source: Minimal
az_latn_az: Sadə
es_es: Mínimo
pt_br: Mínimo
tr_tr: Sade

# XamlText.0616
source: Pure black, shadow-free surface optimized for OLED displays.
az_latn_az: Saf qara, kölgəsiz və OLED ekranlar üçün səmərəli səth.
es_es: Superficie negra pura y sin sombras optimizada para pantallas OLED.
pt_br: Superfície preta pura e sem sombras, otimizada para telas OLED.
tr_tr: Saf siyah, gölgesiz ve OLED ekranlar için verimli yüzey.

# XamlText.0617
source: Right center
az_latn_az: Sağ orta
es_es: centro derecho
pt_br: Centro direito
tr_tr: Sağ orta

# XamlText.0618
source: Selected app volume
az_latn_az: Seçilmiş tətbiq səsi
es_es: Volumen de la aplicación seleccionada
pt_br: Volume do aplicativo selecionado
tr_tr: Seçili uygulama sesi

# XamlText.0619
source: Use another active session
az_latn_az: Seçilmiş tətbiq yoxdursa digərinə keç
es_es: Usar otra sesión activa
pt_br: Use outra sessão ativa
tr_tr: Seçili uygulama yoksa diğerine geç
